<html>
    <? $title = 'Условия политики конфеденциальности' ?>
    <? template('head', ['title' => $title]); ?>
    <body>
        <? template('header'); ?>

<article class="privacy">
    <h2 class="privacy--title">Политика конфиденциальности Компании</h2>
    <div id="content" class="clearfix">
			
				
            <article id="post-568" class="post-568 page type-page status-publish hentry">
                
                <header class="entry-header">
                      </header>
            
                <div class="entry-content clearfix">
                    <p style="text-align: justify;">Одной из основополагающих ценностей нашей компании является безопасность и обеспечение конфиденциальности предоставленных Клиентами данных. С целью полного и всестороннего понимания данного документа, просим Вас внимательно с ним ознакомиться.</p>
            <p style="text-align: justify;">1. Определения и термины<br>
            1.1. Сайт – любой из сайтов нашей компании, на котором размещена информация о предлагаемых Компанией товарах, маркетинговых акциях и иной информации в сети Интернет.</p>
            <p style="text-align: justify;">1.2. Клиент – физическое лицо, использующее сайт Компании.</p>
            <p style="text-align: justify;">1.3. Персональные данные — информация, относящаяся к определенному Клиенту, указанная в п. 3.1 настоящего Положения.</p>
            <p style="text-align: justify;">1.4. Обработка персональных данных – любые операции, совершаемые<br>
            с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
            <p style="text-align: justify;">1.5. Cookies — фрагменты данных, отправляемых веб-сервером браузеру при посещении сайта Клиентом. Компания автоматически получает некоторые виды информации, получаемой в процессе взаимодействия пользователей с Cайтом. Речь идет о технологиях и сервисах, таких как веб-протоколы, куки, веб-отметки, а также приложения и инструменты указанной третьей стороны. Куки. Куки – это часть данных, автоматически располагающаяся на жестком диске компьютера при каждом посещении веб-сайта. Таким образом, куки – это уникальный идентификатор браузера для веб-сайта. Куки дают возможность хранить информацию на сервере и помогают легче ориентироваться в веб-пространстве, а также позволяют осуществлять анализ сайта и оценку результатов. Большинство веб-браузеров разрешают использование куки, однако можно изменить настройки для отказа от работы с куки или отслеживания пути их рассылки. При этом некоторые ресурсы могут работать некорректно, если работа куки в браузере будет запрещена.</p>
            <p style="text-align: justify;">2. Цели и принципы политики конфиденциальности и сбора персональных данных<br>
            2.1. Политика конфиденциальности действует в отношении любой указанной в разделе 3 информации, которую Компания может получить о Клиенте во время использования сайта, программ и продуктов сайта.</p>
            <p style="text-align: justify;">2.2. Клиент предоставляет свои персональные данные с целью:</p>
            <p style="text-align: justify;">— создания учетной записи,</p>
            <p style="text-align: justify;">— предоставления технической поддержки, связанной с использованием сайта,</p>
            <p style="text-align: justify;">— оформления заказов, уведомления о состоянии заказов, обработки и получения платежей;</p>
            <p style="text-align: justify;">— получения новостей, информации о продуктах, мероприятиях, рекламных акциях или услугах;</p>
            <p style="text-align: justify;">— участия в рекламных акциях, опросах;</p>
            <p style="text-align: justify;">— использования иных имеющихся на сайте сервисов, включая форум, персональные блоги, сервис обмена личными сообщениями между зарегистрированными участниками, персонализированные комментарии и отзывы, но не ограничиваясь ими.</p>
            <p style="text-align: justify;">Предоставленные данные могут быть использованы в целях продвижения товаров от имени Компании или от имени партнеров Компании.</p>
            <p style="text-align: justify;">2.3. Обеспечение надежности хранения информации и прозрачности целей сбора персональных данных. Персональные данные Клиентов собираются, хранятся, обрабатываются, используются, передаются и удаляются (уничтожаются) в соответствии с законодательством РФ, в т.ч. Федеральным законом 27.07.2006 № 152-ФЗ «О персональных данных», и настоящей Политикой конфиденциальности.</p>
            <p style="text-align: justify;">3. Информация, подлежащая обработке<br>
            3.1. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Клиентом путём заполнения регистрационной формы на сайте Компании и включают в себя следующую информацию:</p>
            <p style="text-align: justify;">3.1.1. ФИО Клиента;</p>
            <p style="text-align: justify;">3.1.2. контактный телефон Клиента;</p>
            <p style="text-align: justify;">3.1.3. адрес электронной почты (e-mail)</p>
            <p style="text-align: justify;">3.1.4. адрес доставки Товара;</p>
            <p style="text-align: justify;">3.1.5. историю заказов.</p>
            <p style="text-align: justify;">3.2. Компания также получает данные, которые автоматически передаются в процессе просмотра при посещении сайта, в т. ч.:</p>
            <p style="text-align: justify;">3.2.1. IP адрес;</p>
            <p style="text-align: justify;">3.2.2. информация из cookies;</p>
            <p style="text-align: justify;">3.2.3. информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы)</p>
            <p style="text-align: justify;">3.2.4. время доступа;</p>
            <p style="text-align: justify;">3.2.5. реферер (адрес предыдущей страницы).</p>
            <p>3.2.5. иная информация, предоставленная клиентом.</p>
            <p style="text-align: justify;">4. Обработка и использование персональных данных<br>
            4.1. Обработка персональных данных Клиента осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
            <p style="text-align: justify;">4.2. Соглашаясь с настоящей Политикой конфиденциальности Клиент предоставляет Компании свое бессрочное согласие на обработку указанных в разделе 3 персональных данных всеми указанными в настоящей Политике способами, а также передачу указанных данных партнерам Компании для целей исполнения принятых на себя обязательств.</p>
            <p style="text-align: justify;">4.3. Компания не вправе передавать информацию о Клиенте неаффилированным лицам или лицам, не связанным с Компанией договорными отношениями.</p>
            <p style="text-align: justify;">4.4. Передача информации аффилированным лицам и лицам, которые связаны с Компанией договорными отношениями (курьерские службы, организации почтовой связи и т.д.), осуществляется для исполнения заказа Клиента, а также для возможности информирования Клиента о проводимых акциях, предоставляемых услугах, проводимых мероприятиях.</p>
            <p style="text-align: justify;">4.5. Аффилированные лица и лица, связанные с Компанией договорными отношениями, принимают на себя обязательства обеспечивать конфиденциальность информации и гарантировать ее защиту, а также обязуются использовать полученную информацию исключительно для целей исполнения указанных действий или оказания услуг.</p>
            <p style="text-align: justify;">4.6. Компания принимает все необходимые меры для защиты персональных данных Клиента от неавторизированного доступа, изменения, раскрытия или уничтожения.</p>
            <p style="text-align: justify;">5. Права и обязанности Клиента<br>
            5.1. Клиент обязуется не сообщать каким-либо третьим лицам логин и пароль, используемые им для идентификации на сайте Компании.</p>
            <p style="text-align: justify;">5.2. Клиент обязуется соблюдать должную осмотрительность при хранении пароля, а также при его вводе.</p>
            <p style="text-align: justify;">5.3. Клиент вправе изменять свои личные данные, а также требовать удаление личных данных у Компании.</p>
            <p style="text-align: justify;">6. Дополнительные условия<br>
            6.1. Соглашаясь с настоящей Политикой конфиденциальности, Клиент предоставляет свое бессрочное согласие на получение информации о состоянии заказов, учетной записи и прочих уведомлений технического характера, а также уведомлений рекламного характера, в том числе о текущих маркетинговых акциях и актуальных предложениях Компании, с помощью различных средств, включая SMS и электронную почту, но не ограничиваясь ими. Клиент может в любое время отказаться от получения такой информации путем изменения данных учетной записи на сайте Компании.</p>
            <p style="text-align: justify;">6.2. Компания несет ответственность перед клиентом в случаях, предусмотренных действующим законодательством.</p>
            <p style="text-align: justify;">6.3. Компания освобождается от ответственности в случаях, когда информация о Клиенте:<br>
            — стала публичным достоянием до её утраты или разглашения.<br>
            — была получена от третьей стороны до момента её получения Компанией.<br>
            — была разглашена с согласия Клиента.</p>
            <p style="text-align: justify;">6.4. Компания вправе вносить изменения в политику конфиденциальности в одностороннем порядке. Изменения вступают в силу с момента их опубликования на сайте Компании.</p>
            
            
                </article>
                            
                        
                    </div>
</article>

<article class="privacy">
<h2 class="privacy--title">Использование cookie</h2>
<p>Мы используем cookie-файлы для того, чтобы отличить вас от других пользователей нашего ресурса. Это позволяет обеспечивать удобный просмотр нашего сайта, а также даёт возможность улучшать его.</p>

<h2 class="privacy--title"><span>Что такое cookie-файлы?</span></h2>

<p>Cookie-файлы представляют собой небольшие фрагменты данных, которые сохраняются в браузере компьютера, мобильного телефона или другого устройства после посещения веб-сайтов. Cookie-файлы широко применяются для поддержания работы веб-сайтов и сбора статистики.</p>

<h2 class="privacy--title"><span>Как мы используем cookie-файлы?</span></h2>

<p>Информация, которую мы собираем с помощью файлов cookie-файлов, помогает нам анализировать то, как используется наш веб-сайт, чтобы мы могли сделать его максимально удобным и функциональным.</p>

<p>Персональные данные сохраняются в cookie-файлах, если вы согласились на их использование. Это обеспечивает защищенный вход в личный кабинет, что технически необходимо.</p>

<h2 class="privacy--title"><span>Какие типы cookie-файлов мы используем?</span></h2>

<div class="heading-group">
<p><strong><span>Технические cookie-файлы</span></strong></p>

<p>Использование этих функциональных cookie-файлов нельзя запретить при посещении нашего сайта, так как они<span> обеспечивают корректную работу веб-сайта. </span> Сюда относятся cookie-файлы, которые собирают информацию о том, разрешено или запрещено использование других cookie-файлов с нашего сайта.</p>

<div class="heading-group">
<p><strong><span>Cookie-файлы сеанса посещения и cookie-файлы предпочтений</span></strong></p>

<p>Данные cookie-файлы позволяют войти в защищенные разделы нашего сайта, добавлять товары в корзину или воспользоваться системой электронных платежей. Срок действия таких cookie-файлов истекает по окончании сеанса посещения. Мы также можем использовать cookie-файлы, которые действуют дольше и создаются для того, чтобы запомнить ваши предпочтения и варианты выбора во время посещения нашего сайта. Жизненный цикл таких cookie-файлов не превышает одного года.</p>

<div class="heading-group">
</div>

<div>
<div>
<p><strong>Аналогичные технологии для хранения информации</strong></p>

<p>Аналогичные технологии для хранения информации – технологии, позволяющие записывать определённую информацию в кэш-память веб-браузера или в память устройства с помощью локальных объектов общего пользования или локально сохраняемых данных, таких как cookie-файлы формата Flash и <span class="glossaryItem _tooltip_custom_glossary" title="" onClick="$(this).tooltipster('content', glosarry_items[1]).tooltipster('show');" onmouseout="closeTooltip(this);">HTML</span> 5 и прочие элементы прикладного программного обеспечения для интернета. Эти технологии могут применяться во всех используемых веб-браузерах. В некоторых случаях управление использование локально сохраняемых данных с помощью веб-браузера в полном объёме невозможно и требует специальных инструментов. Подобные технологии хранения информации могут использоваться нами для защиты данных вашей учетной записи или для выявления нестандартных действий при использовании браузера в целях предотвращения несанкционированного доступа к вашей учетной записи или оценки эффективности функционирования наших веб-сайтов, сервисов, приложений или инструментов.</p>
</div>
</div>
</div>

<h2 class="privacy--title">Как можно разрешить или запретить использование cookie-файлов?</h2>

<p>Большинство браузеров автоматически принимают cookie-файлы.&nbsp;На вашем устройстве вы можете удалить сохраненные&nbsp;cookie-файлы в любое время. Как это делается более подробно, вы можете найти в инструкции по использованию вашего браузера или устройстве производителя.</p>

<p>В настройках браузера также можно запретить любые cookie-файлы или только определенные. Однако все браузеры отличаются друг от друга, поэтому более подробная информация о настройках для cookie-файлов приведена в разделе Help («Справка») вашего браузера.</p>

<p>Обращаем внимание что, отключив cookie-файлы, вы не сможете пользоваться некоторыми функциями, сервисами, инструментами и приложениями нашего сайта.</p>
</div>


</article>

        <? template('footer'); ?>
    </body>
</html>